[
  "Di AVER preso attentamente visione delle indicazioni per gli studenti contenute nel \"VADEMECUM SULLE MISURE DI PREVENZIONE E PROTEZIONE PER LE ATTIVITA' DI DIDATTICA IN PRESENZA - C 007\" disponibile all'indirizzo www.uniroma1.it/covid-sapienza, riguardante i corretti comportamenti da osservare durante le attività didattiche in presenza ai fini della prevenzione della diffusione del COVID-19 e di impegnarmi ad attuare tutte le raccomandazioni e procedure indicate.",
  "Di AVER preso attentamente visione della documentazione pubblicata all'indirizzo https://www.uniroma1.it/it/node/202429, riguardante i corretti comportamenti da osservare nelle sedi Sapienza ai fini della prevenzione della diffusione del COVID-19 e di impegnarmi ad attuare tutte le raccomandazioni e procedure indicate.",
  "Di NON avere una temperatura corporea superiore a 37.5 C°, - non avere sintomi influenzali riconducibili a COVID-19 (tosse, raffreddore, mal di gola, bruciore agli occhi, difficoltà respiratoria, ageusia, anosmia, ecc) e di non avere conviventi che presentino tale sintomatologia.",
  "Di NON essere soggetto soggetto a periodo di isolamento o quarantena obbligatoria, secondo prescrizioni governative vigenti.",
  "Di NON essere positivo a COVID-19, oppure di essere in possesso di idonea certificazione medica, che mi impegno ad esibire a richiesta, da cui risulta la \"avvenuta negativizzazione\" secondo le modalità previste, rilasciata dal Dipartimento di Prevenzione territoriale di competenza o altra Autorità sanitaria competente.",
  "Di impegnarmi inoltre a controllare l'insorgenza di sintomi durante la permanenza negli spazi di Sapienza, o situazioni di contatto con casi confermati di COVID-19, e a comunicare tempestivamente al proprio referente di Sapienza tali eventualità.",
  "Per accedere alle aule e agli spazi studio è necessario possedere la certificazione verde COVID-19 in corso di validità, o certificato di esenzione vaccinale valido ai sensi della normativa vigente e sarà necessario esibirla qualora sia richiesta",
  "Si ricorda che per motivi di tracciamento dei contatti di eventuali casi di COVID-19, la prenotazione è personale e non cedibile a terzi."
]